"AWAY_LOCK_LABEL" = "deblocare";
"AWAY_LOCK_LABEL_SHORT" = "deblocare";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "apel de urgență";
"AWAY_LOCK_BUDDY_LABEL" = "configurare";
"AWAY_SMS_LABEL" = "Mesaj";
"AWAY_MISSED_CALL_LABEL" = "Apel ratat";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Mesagerie";
"VOICEMAIL_AVAILABLE" = "Mesagerie vocală disponibilă";
"AWAY_EMPTY_CALL" = "Necunoscut";
"AWAY_EMPTY_SMS" = "Necunoscut";
"AWAY_EMPTY_VM" = "Necunoscut";
"AWAY_CALENDAR_LABEL" = "Eveniment";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "afișare";
"DISMISS_ALERT" = "Închideți";
"DONE" = "OK";
"REPLY" = "Răspuns";
"REDIAL" = "Reapelați";
"ACCEPT" = "Acceptare";
"SMS_READ" = "Lectură";
"SMS_ALERT_TITLE" = "Mesaj text";
"SLIDE_TO_ANSWER" = "răspundeți";
"POWER_DOWN_LINE_1" = "mențineți butonul apăsat";
"POWER_DOWN_LINE_2" = "pentru oprire";
"PIN_LOCKED_STRING" = "Cartela dvs. SIM e blocată. Doriți să o deblocați?";
"UNLOCK" = "Deblocați";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Mesaj vocal nou";
"NEW_VOICEMAIL_BODY" = "Mesagerie";
"NEW_VOICEMAIL_FROM" = "Mesaj vocal nou de la %@";
"SLIDE_TO_LISTEN" = "audiere";
"LISTEN" = "Ascultați";

"CALLING" = "apelare…";
"CALLING_LABEL_FORMAT" = "apelare %@…";

"SLIDE_TO_CALL_BACK" = "reapelare";
"SLIDE_TO_CALL_BACK_SHORT" = "reapelare";
"CALL_BACK" = "Reapelare";
"CALL_FAILURE" = "Eșuare apel";
"CALL_WITH" = "Convorbire cu %@: %@";

"PIN_LOCKED_TITLE" = "SIM blocat";
"ENTER_PIN_TITLE" = "Introduceți PIN";
"PIN_ATTEMPT_REMAINING" = "1 încercare rămasă";
"PIN_ATTEMPTS_REMAINING" = "%@ încercări rămase";
"WAITING_RESPONSE_TITLE" = "Deblocare…";
"WAIT_FOR_UNLOCK" = "așteptați";
"PIN_UNLOCK_FAILED_TITLE" = "PIN incorect";

"PUK_LOCKED_TITLE" = "PUK blocat";
"ENTER_PUK_TITLE" = "Introduceți PUK";
"PUK_LOCKED_STRING" = "Cartela dvs. SIM nu poate fi accesată. Contactați operatorul dvs. pentru a obține codul PUK.";
"PUK_LOCKED_ENTER_PIN" = "Introduceți PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "alegeți un cod PIN nou";
"PUK_LOCKED_CONFIRM_PIN" = "Confirmați PIN nou";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "confirmați cod PIN nou";
"PUK_UNLOCK_FAILED_TITLE" = "PUK incorect";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "PIN-urile anterioare nu au coincis";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Inserați o cartelă SIM validă, fără PIN, pentru activarea iPhone-ului.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Inserați o cartelă SIM validă, fără PIN, pentru activarea iPad-ului.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK epuizat";
"PUK_HOPELESSLY_LOCKED_STRING" = "Ați epuizat toate încercările de deblocare a cartelei SIM. Vă rugăm să contactați operatorul dvs.";

"MISSING_SIM_TITLE" = "Nu e instalată nicio cartelă SIM";
"LOCKED_SIM_TITLE" = "SIM incorect";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Introduceți cod";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Cod incorect";

"NETWORK_LOCKED_LABEL" = "personalizare rețea";
"OPERATOR_LOCKED_LABEL" = "personalizare operator";
"OPERATOR_SS_LOCKED_LABEL" = "personalizare secundară operator";
"CORPORATE_LOCKED_LABEL" = "personalizare corporatistă";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personalizare furnizor servicii";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Acest iPhone trebuie utilizat cu o cartelă SIM aprobată.";

"NETWORK_LOCKED_SIM_STRING" = "Telefonul dvs. necesită o cartelă SIM specifică.";
"OPERATOR_LOCKED_SIM_STRING" = "Telefonul dvs. necesită cartele SIM emise de un operator de rețea specific.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Telefonul dvs. necesită cartele SIM specifice emise de un furnizor de rețea specific.";
"CORPORATE_LOCKED_SIM_STRING" = "Telefonul dvs. necesită o cartelă SIM specifică emisă de o corporație.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Telefonul dvs. necesită cartele SIM emise de furnizori de servicii specifici.";

"DURATION_PREAMBLE" = "Atingeți pentru revenire la apel";
"PLEASE_WAIT" = "Așteptați…";
"BAD_SIM_TITLE" = "Eșec SIM";
"BAD_SIM_STRING" = "Cartela dvs. SIM trebuie înlocuită. Contactați furnizorul dvs. de servicii.";
"CHARS_REMAINING" = "%@ caractere rămase";
"CHAR_REMAINING" = "%@ caracter rămas";
"UNKNOWN" = "Necunoscut";
"BLOCKED" = "Ascuns";
"CANCEL" = "Anulați";
"BACK" = "Înapoi";
"SEND" = "Trimiteți";
"YES" = "Da";
"NO" = "Nu";
"NEW_TEXT_MESSAGE" = "Mesaj text nou";

"VIEW" = "Afișare";
"CLOSE" = "Închideți";
"POWER_DOWN_LOCK_LABEL" = "oprire";
"POWER_DOWN_CANCEL" = "Anulați";
"DIAL" = "Apelați";
"NO_SERVICE" = "Niciun serviciu";
"SEARCHING" = "Căutare…";
"SOS_ONLY" = "doar SOS";
"NO_SIM" = "Niciun SIM";
"BAD_SIM" = "SIM invalidat";
"LOCKED_SIM" = "SIM blocat";
"MULTIPLE_CALLS" = "Apeluri multiple";
"CONFERENCE_CALL" = "Conferință";

"Call Failure\n%@\n%@" = "Eșuare apel\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM neaprovizionat";
"Smart chip not allowed" = "SIM neautorizat";
"Call failed" = "Apelul a eșuat";
"Phone not allowed" = "Telefon neautorizat";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Restricționare apeluri activă";
"FIXED_DIALING_LOCKED_SIM_STRING" = "Restricționarea apelurilor este activată pe cartela SIM. Veți putea iniția doar apeluri de urgență.";

"TTY (No SIM)" = "TTY (niciun SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Utilizați TTY pentru acest apel?";

"ENTER_PASSCODE" = "Introduceți cod";
"WRONG_PASSCODE" = "Cod greșit";
"TRY_AGAIN" = "reîncercați";
"DEVICE_BLOCKED" = "%@ dezactivat";
"EMERGENCY_CALL" = "Apel de urgență";
"EMERGENCY_CALL_TITLE" = "Apel\nde urgență";
"CONNECT_TO_ITUNES" = "conectare la iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "reîncercați după 1 minut";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "reîncercați după %@ minute";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Anulați";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Amânare";

"LOW_BATT_TITLE" = "Baterie slabă";
"LOW_BATT_MSG_LEVEL" = "%@ din capacitate";

"AUTO_WIFI_SYNC_LOW_POWER" = "Sincronizarea Wi-Fi iTunes automată va fi reluată după încărcare.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Sincronizarea WLAN iTunes automată va fi reluată după încărcare.";
"WIFI_SYNC_LOW_POWER" = "Sincronizarea Wi-Fi iTunes va fi reluată după încărcare.";
"WLAN_SYNC_LOW_POWER" = "Sincronizarea WLAN iTunes va fi reluată după încărcare.";
"SYNC_LOW_POWER" = "Sincronizarea iTunes va fi reluată după încărcare.";

"NETWORK_LOST" = "Conexiune rețea întreruptă";
"NETWORK_RESTRICTED" = "Rețea restricționată";
"SETTINGS" = "Configurări";
"NETWORK_LOST_TEXT" = "Rețeaua celulară selectată de dvs. nu mai este disponibilă. Puteți selecta o rețea diferită în Configurări.";
"NETWORK_RESTRICTED_TEXT" = "Rețeaua celulară selectată de dvs. este restricționată. Puteți selecta o rețea diferită în Configurări.";
"NETWORK_LOST_LOCK_LABEL" = "selectare";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "selectare";

"CALL" = "Sunați";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "oprire temporizator";
"COUNT_DOWN_TIME_REACHED" = "Temporizator finalizat";

"LOW_DISK_SPACE_TITLE" = "Stocare aproape plină";
"LOW_DISK_SPACE_MESSAGE" = "Puteți gestiona stocarea dvs. în Configurări.";
"LOW_DISK_SPACE_DISMISS" = "OK";
"LOW_DISK_SPACE_SETTINGS" = "Configurări";

"DEAD_RADIO_TITLE" = "Restaurare necesară";
"DEAD_RADIO_MESSAGE" = "iPhone nu poate iniția sau recepționa apeluri. Restaurați din iTunes.\nwww.apple.com/ro/support";

"DEVICE_INACTIVE" = "Activare iPhone";
"ACTIVATION_REQUIRED" = "Activare necesară";
"PHONE_ACTIVATED" = "iPhone este activat";
"WAITING_FOR_ACTIVATION_TITLE" = "Așteptare activare";
"WAITING_FOR_ACTIVATION_BODY" = "E posibil să dureze un pic.";
"ACTIVATION_FAILED_TITLE" = "iPhone-ul nu este activat";
"ACTIVATION_FAILED_BODY" = "Contactați operatorul dvs. dacă această problemă continuă să se petreacă.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Contactați operatorul dvs. la %@ de pe un alt telefon dacă această problemă persistă.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignorați";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Reîncercați";
"MISMATCHED_SIM_TITLE" = "Cartelă SIM diferită detectată";
"MISMATCHED_SIM_BODY" = "Conectați-vă la iTunes";
"REGISTRATION_FAILED_TITLE" = "Alertă activare";
"REGISTRATION_FAILED_BODY" = "Niciun semnal detectat. Semnalul este necesar pentru finalizarea activării.";

"CALL_FORWARDING_ACTIVE" = "Redirecționare apel activă";
"OUTGOING_CALL_FORWARDED" = "Apel inițiat redirecționat";
"INCOMING_CALL_FORWARDED" = "Apel primit redirecționat";

"AIRPLANE_DATA_PROMPT" = "Dezactivați modul Avion sau utilizați Wi-Fi pentru accesarea datelor";
"AIRPLANE_DATA_PROMPT_WLAN" = "Dezactivați modul Avion sau utilizați WLAN pentru accesarea datelor";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Dezactivați modul Avion pentru accesarea datelor";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Configurări";
"AIRPLANE_CELL_PROMPT" = "Modul Avion trebuie dezactivat pentru a accesa date.";
"AIRPLANE_CELL_PROMPT_SMS" = "Modul Avion trebuie dezactivat pentru a expedia sau recepționa mesaje.";

"IN_CALL_LAUNCH_ALERT" = "Conexiunile celulare de date nu sunt disponibile în timpul acestui apel.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "Introducere PIN reușită";
"PUK_ENTRY_SUCCESS" = "Introducere PUK reușită";

"SLIDE_TO_CANCEL" = "anulați";

"RESTORE_IN_PROGRESS" = "Restaurare în curs";
"RESTORE_COMPLETE" = "Restaurare finalizată";
"RESTORE_FAILED" = "Restaurare eșuată";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Reporniți";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "În timpul restaurării a survenit o problemă. Reporniți dispozitivul dvs. %@ și reîncercați.";

"RESET_IN_PROGRESS" = "Resetare %@";
"RESET_COMPLETE" = "Resetare finalizată";

"NO_NAME" = "Necunoscut";

"HEADSET_VOLUME" = "căști cu microfon";
"BLUETOOTH_VOLUME" = "Bluetooth";
"RINGER_VOLUME" = "sonerie";
"SOUND_EFFECTS_VOLUME" = "efecte sonore";
"VOLUME" = "volum";
"HEADPHONES" = "căști";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Interferență busolă";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Îndepărtați-vă de interferențe sau recalibrați\nprin mișcarea iPhone-ului în forma cifrei 8.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Îndepărtați-vă de interferențe sau recalibrați\nprin mișcarea iPod-ului în forma cifrei 8.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Îndepărtați-vă de interferențe sau recalibrați\nprin mișcarea iPad-ului în forma cifrei 8.";

"EDGE_FAILURE" = "Imposibil de activat rețeaua celulară de date";
"EDGE_FAILURE_SETTINGS" = "Configurări";  
"EDGE_ROAMING_FAILURE_TITLE" = "Roaming-ul de date e dezactivat";
"EDGE_ROAMING_FAILURE_BODY" = "Utilizați Wi-Fi sau activați roaming de date în Configurări > General > Rețea. Pot interveni costuri suplimentare.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Utilizați WLAN sau activați roamingul de date în Configurări > General > Rețea. Pot interveni costuri suplimentare.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Activați roaming-ul de date în Configurări > General > Rețea. Pot fi aplicate taxe suplimentare.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Utilizați Wi-Fi sau activați roaming de date în Configurări > Date celulare. Pot interveni costuri suplimentare.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Utilizați WLAN sau activați roamingul de date în Configurări > Date celulare. Pot interveni costuri suplimentare.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Activați roaming-ul de date în Configurări > Date celulare. Pot fi aplicate taxe suplimentare.";
"EDGE_OFF_FAILURE_TITLE" = "Datele celulare sunt dezactivate";
"EDGE_OFF_FAILURE_BODY" = "Activați datele celulare sau utilizați Wi-Fi pentru accesarea datelor";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Activați datele celulare sau utilizați WLAN pentru accesarea datelor";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Activați datele celulare pentru accesarea datelor.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Activați datele celulare sau utilizați Wi-Fi pentru accesarea datelor";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Activați datele celulare sau utilizați WLAN pentru accesarea datelor";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Activați datele celulare pentru accesarea datelor.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "MS ilegal";
"kGprsIllegalMe" = "ME ilegal";
"kGprsServicesNotAllowed" = "Servicii GPRS neautorizate";
"kGprsPlmnNotAllowed" = "PLMN neautorizat";
"kGprsLocationAreaNotAllowed" = "Zonă geografică neautorizată";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming neautorizat în această zonă geografică";
"kGprsServiceOptionNotSupported" = "Opțiune serviciu neadmisă";
"kGprsServiceOptionNotSubscribed" = "Nu sunteți abonat la un serviciu celular de date";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Rețeaua celulară de date este temporar indisponibilă";
"kGprsPdpAuthenticationFailure" = "Eșec autentificare PDP";
"kGprsInvalidMobileClass" = "Clasă mobilă invalidată";

"IPOD" = "iPod";
"MUSIC" = "Muzică";

"SETTING_LANGUAGE" = "Configurare limbă…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Perioada de închiriere pentru “%@” a expirat";
"WARNING_DAYS_FORMAT" = "Dispuneți de %@ zile pentru a viziona “%@”, după care se va șterge.";
"WARNING_DAY_FORMAT" = "Dispuneți de %@ zi pentru a viziona “%@”, după care se va șterge.";
"WARNING_HOURS_FORMAT" = "Dispuneți de %@ ore pentru a viziona “%@”, după care se va șterge.";
"WARNING_HOUR_FORMAT" = "Dispuneți de %@ oră pentru a viziona “%@”, după care se va șterge.";
"WARNING_MINUTES_FORMAT" = "Dispuneți de %@ minute pentru a viziona “%@”, după care se va șterge.";
"WARNING_MINUTE_FORMAT" = "Dispuneți de %@ minut pentru a viziona “%@”, după care se va șterge.";

"NEWSSTAND_ICON_TITLE" = "Publicații";
"NEWSSTAND_FOLDER_TITLE" = "Publicații";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Store";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Nou";

"DELETE_ICON_TITLE" = "Ștergeți pictogramă";
"DELETE_ICON_BODY" = "Cu siguranță doriți ștergerea “%@” din Favorite?";
"DELETE_ICON_CONFIRM" = "Ștergeți";
"DELETE_ICON_CANCEL" = "Anulați";

"DELETE_WIDGET_TITLE" = "Ștergeți “%@”";
"DELETE_WIDGET_BODY" = "Cu siguranță doriți să ștergeți “%@”?";
"DELETE_WIDGET_CONFIRM" = "Ștergeți";
"DELETE_WIDGET_CANCEL" = "Anulați";

"UNINSTALL_ICON_TITLE" = "Ștergeți “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Ștergeți “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Actualizări documente în așteptare";
"UNINSTALL_ICON_BODY" = "Ștergerea “%@” va șterge și toate datele sale.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Ștergerea “%@” va șterge deasemenea %@ și toate datele sale.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Dacă ștergeți “%@”, vor fi șterse și toate datele sale de pe acest %@. Documentele și datele stocate pe iCloud nu vor fi șterse și pot fi gestionate în Configurări.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Unele documente de pe iCloud au actualizări în așteptare. Aceste actualizări vor fi pierdute dacă ștergeți “%@” acum.";
"UNINSTALL_ICON_CONFIRM" = "Ștergeți";
"UNINSTALL_ICON_CANCEL" = "Anulați";

"RATINGS_ICON_TITLE" = "Evaluați “%@” înainte de ștergere.";
"RATINGS_ICON_BODY" = "Apăsați o stea pentru evaluare.";
"RATINGS_ICON_SKIP" = "Nu doresc";
"RATINGS_ICON_RATE" = "Evaluare";

"GAMECENTER_DELETE_STATS_TITLE" = "Eliminați \"%@\" din Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Nu veți mai fi listat(ă) pe tabelele de lideri pentru \"%@\".";
"GAMECENTER_DELETE_STATS_DELETE" = "Eliminare";
"GAMECENTER_DELETE_STATS_CANCEL" = "Păstrați";

"REORDER_INFO_TEXT" = "Mențineți degetul apăsat pe o pictogramă pentru a intra în modul reordonare. Apăsați butonul principal pentru ieșire.";
"REORDER_INFO_TITLE" = "Editare Ecran principal";
"REORDER_INFO_BODY" = "Pentru rearanjarea pictogramelor, țineți degetul apăsat pe oricare dintre ele până se animează, apoi trageți pictogramele în pozițiile dorite.\nTrageți o pictogramă în dreapta ecranului pentru a crea noi ecrane principale.\nApăsați butonul principal pentru validare.";

"CARRIER_DEBUGGING_TITLE" = "Configurat pentru diagnoză";
"CARRIER_DEBUGGING_BODY" = "Acest dispozitiv este configurat pentru a trimite informații de diagnoză la Apple.\nToate informațiile de utilizare, inclusiv informațiile dvs. personale, vor figura în rapoartele trimise la Apple. Testerii acestui software pre-lansare trebuie să trimită aceste date.\nDacă din motive profesionale trebuie să dezactivați această funcționalitate, vă rugăm să vă adresați angajatorului dvs. pentru instrucțiuni.";

"UNHANDLED_URL_TITLE" = "URL neadmis";
"UNHANDLED_URL_BODY" = "Acest URL nu a fost încărcat:\n%@";

"RESTRICTED_URL_TITLE" = "URL restricționat";
"RESTRICTED_URL_BODY" = "Acest URL nu a fost încărcat:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Sunați";
"CALL_PERMISSION_ALERT_CANCEL" = "Anulați";

"DOWNLOADING_ICON_LABEL" = "Încărcare…";
"INSTALLING_ICON_LABEL" = "Instalare…";
"PAUSED_ICON_LABEL" = "Suspendată";
"RESTRICTED_ICON_LABEL" = "Restricționat";
"WAITING_ICON_LABEL" = "În așteptare…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Imposibil de recuperat informații de descărcare. Vă rugăm să vă conectați cu iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Descărcări finalizate";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Unele descărcări au fost finalizate în iTunes pe computerul dvs.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Ignorați";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Descărcări finalizate";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Toate descărcările au fost finalizate în iTunes pe computerul dvs.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Ignorați";

"ENTER_CURRENT_PASSCODE" = "Pentru a schimba codul, introduceți mai întâi codul actual.";
"ENTER_NEW_PASSCODE" = "Cod nou";
"CONFIRM_NEW_PASSCODE" = "Confirmați codul nou";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Noile coduri de acces nu coincid. %@";

"PASSCODE_ALERT_EMERGENCY" = "Urgență";
"PASSCODE_ALERT_CANCEL" = "Anulați";
"PASSCODE_ALERT_NEXT" = "Continuare";
"PASSCODE_ALERT_DONE" = "Salvați";
"PASSCODE_ALERT_TITLE" = "Cerință cod acces";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Cod incorect. Introduceți codul actual.";

"NON_COMPLIANT_PASSCODE_LATER" = "Mai târziu";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Continuați";
"PASSCODE_REMINDER_CANCEL" = "Nu acum";
"PASSCODE_REMINDER_CONTINUE" = "Continuați";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone s-a închis din cauza temperaturii.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad s-a închis din cauza temperaturii.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod s-a închis din cauza temperaturii.";

"IPHONE_TOO_HOT" = "Temperatură";

"FIREWIRE_ALERT_STRING" = "Încărcarea nu este admisă\ncu acest accesoriu";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone trebuie să se răcească\nînainte de a-l putea utiliza.";
"THERMAL_ALERT_STRING_IPAD" = "iPad trebuie să se răcească\nînainte de a-l putea utiliza.";
"THERMAL_ALERT_STRING_IPOD" = "iPod trebuie să se răcească\nînainte de a-l putea utiliza.";

"APP_PROFILE_EXPIRED_BODY" = "Aplicația “%@” nu poate fi deschisă pentru că profilul de aprovizionare a expirat.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Cu siguranță doriți să deschideți aplicația “%@” de la dezvoltatorul “%@”?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Continuare";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Ieșire";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ mesaje text noi";
"AWAY_MASKED_SMSES_LABEL" = "Mesaje text";
"AWAY_MASKED_SMS_LABEL" = "Mesaj text";

"SIMULATOR_CARRIER_STRING" = "Operator";

"PRINT_CENTER_TITLE" = "Centru tipărire";

"SEARCH_BAR_PLACEHOLDER" = "Căutare %@";
"NO_SEARCH_RESULTS" = "Niciun rezultat";
"EMPTY_SEARCH_RESULT" = "(fără titlu)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Căutare web";
"SEARCH_WIKIPEDIA" = "Căutare Wikipedia";
"SEARCH_TOP_HIT" = "Primul rezultat";

"ALL_DAY"   = "Toată ziua";
"YESTERDAY" = "Ieri";
"TODAY" = "Azi";
"TOMORROW" = "Mâine";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Conectați la iTunes pentru a utiliza notificări Push";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Notificările “%@” pot include alerte, sunete și insigne pentru pictograme.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@” ar dori să vă trimită notificări Push";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Notificările pot include alerte, sunete și insigne pentru pictograme. Acestea pot fi configurate în Configurări.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@” ar dori să vă trimită ediții noi și notificări Push";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@” ar dori să vă trimită ediții noi";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Edițiile noi vor fi descărcate automat când dispuneți de Wi-Fi. Aceasta se poate configura în Configurări.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Nu permiteți";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Activați notificările Push pentru a permite “%@” să recepționeze sunete, alerte și insigne";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Anulați";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Configurări";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "notificările din afară nu sunt admise în simulator";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "nicio autorizare '%@' validă găsită pentru aplicație";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@” ar dori să ruleze în fundal";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Rularea %@ în fundal poate fi configurată în Configurări.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Nu permiteți";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "Încărcat: %@"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Hotspot personal: 1 conexiune";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Hotspot personal: %@ conexiuni";

"CLASS_0_ALERT_MESSAGE_FROM" = "Mesaj de la %@:";

"APPLICATION_SWITCHER_TITLE" = "Aplicații";
"APPLICATION_SWITCHER_CANCEL" = "Anulați";
"APPLICATION_SWITCHER_QUITAPP" = "Ieșire";

"DATA_PLAN_LATER" = "Mai târziu";
"DATA_PLAN_NOW" = "Acum";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Cont date celulare";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Nu v-ați înscris pentru un abonament de date. Ați dori să configurați un cont nou? Dacă nu, o puteți face ulterior în Configurări.";

"DATA_PLAN_DISABLE_TITLE" = "Date celulare";
"DATA_PLAN_DISABLE_BODY" = "Dacă nu doriți să vi se solicite un abonament de date celulare, puteți dezactiva Date celulare în Configurări.";

"DATA_PLAN_ADD_TITLE" = "Utilizare abonament date celulare";
"DATA_PLAN_ADD_LOW_BODY" = "Au rămas doar %@ din abonamentul dvs. de date. Ați dori să suplimentați abonamentul de date? Dacă nu suplimentați acum, o puteți face ulterior în Configurări.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Abonamentul dvs. de date expiră peste %@ zile. Ați dori să extindeți acum durata abonamentului? Dacă nu extindeți acum, o puteți face ulterior în Configurări.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Abonamentul dvs. de date expiră peste 1 zi. Ați dori să extindeți acum durata abonamentului? Dacă nu extindeți acum, o puteți face ulterior în Configurări.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Abonamentul dvs. de date expiră peste mai puțin de %@ zile. Ați dori să extindeți acum durata abonamentului? Dacă nu extindeți acum, o puteți face ulterior în Configurări.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Abonamentul dvs. de date expiră peste aproximativ %@ ore. Ați dori să extindeți acum durata abonamentului? Dacă nu extindeți acum, o puteți face ulterior în Configurări.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Abonamentul dvs. de date expiră peste aproximativ 1 oră. Ați dori să extindeți acum durata abonamentului? Dacă nu extindeți acum, o puteți face ulterior în Configurări.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Abonamentul dvs. de date expiră peste aproximativ %@ minute. Ați dori să extindeți acum durata abonamentului? Dacă nu extindeți acum, o puteți face ulterior în Configurări.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Abonamentul dvs. de date actual este epuizat. Ați dori să îl suplimentați acum? Dacă nu suplimentați acum, o puteți face ulterior în Configurări.";

"DATA_PLAN_ACTIVATED_TITLE" = "Abonament de date activat";
"DATA_PLAN_ACTIVATED_FORMAT" = "Activarea abonamentul dvs. de date celulare %@ a reușit.";

"DATA_PLAN_UPDATED_TITLE" = "Abonament date celulare actualizat";
"DATA_PLAN_UPDATED_FORMAT" = "Actualizarea abonamentului dvs. de date celulare %@ a reușit.";

"DATA_PLAN_FAILED_TITLE" = "Eșec activare abonament de date";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Activarea abonamentul dvs. de date celulare %@ nu a reușit.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Actualizarea abonamentul dvs. de date celulare %@ nu a reușit.";

"DATA_PLAN_FAILED_TRY_LATER" = "Anulați";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Reîncercați";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Orientare portret blocată";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Orientare portret deblocată";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Orientare peisaj blocată";
"ORIENTATION_LOCK_UNLOCKED" = "Orientare deblocată";

"MUTE_ON" = "Mod mut activat";
"MUTE_OFF" = "Mod mut dezactivat";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Actualizare iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Descărcați actualizarea gratuită din App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Descărcați";
"IBOOKS_UNSUPPORTED_CANCEL" = "Anulați";

"BULLETIN_LIST_DONE" = "OK";
"BULLETIN_LIST_CLEAR" = "Ștergeți";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Nicio notificare nouă";

"SYNCING_ICON_LABEL" = "Sincronizare…";
"CLEANING_ICON_LABEL" = "Curățare…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Actualizare software";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ este acum disponibil.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ este disponibil acum pentru iPhone-ul dvs.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ este disponibil acum pentru iPad-ul dvs.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ este disponibil acum pentru iPod-ul dvs.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Închideți";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Detalii";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Actualizare software";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ se va instala în %@ secunde. Dispozitivul dvs. se va reporni după finalizarea instalării.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ se va instala în %@ secundă. Dispozitivul dvs. se va reporni după finalizarea instalării.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ se va instala în %@ secunde. iPhone-ul dvs. se va reporni după finalizarea instalării.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ se va instala în %@ secundă. iPhone-ul dvs. se va reporni după finalizarea instalării.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ se va instala în %@ secunde. iPad-ul dvs. se va reporni după finalizarea instalării.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ se va instala în %@ secundă. iPad-ul dvs. se va reporni după finalizarea instalării.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ se va instala în %@ secunde. iPod-ul dvs. se va reporni după finalizarea instalării.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ se va instala în %@ secundă. iPod-ul dvs. se va reporni după finalizarea instalării.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Mai târziu";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Instalați";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "așteptare";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "așteptare";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Actualizare software eșuată";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "A survenit o eroare la descărcarea %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Închideți";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Configurări";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Actualizarea nu poate fi descărcată";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Nu există suficientă stocare disponibilă pentru a descărca %@.  Puteți gestiona stocarea dvs. în Configurări.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Închideți";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Configurări";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Actualizare software indisponibilă";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Actualizarea software nu este disponibilă momentan. Reîncercați mai târziu.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Imposibil de instalat actualizarea";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "A survenit o eroare la instalarea %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Actualizarea software necesită o încărcare de cel puțin %@ a bateriei sau conectarea la o sursă de alimentare.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Actualizarea software necesită cel puțin %@ de spațiu de stocare disponibil.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Actualizarea software necesită o conexiune de rețea.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Închideți";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Configurări";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Verificare actualizare...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Imposibil de verificat actualizarea";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Verificarea “%@” a eșuat, deoarece nu mai există conexiune la Internet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Închideți";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Reîncercați";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Puteți descărca reviste și ziare din App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "peste %@ s";
"RELATIVE_DATE_FUTURE_MIN"  = "peste %@ m";
"RELATIVE_DATE_FUTURE_HOUR" = "peste %@ h";
"RELATIVE_DATE_NOW"         = "acum";
"RELATIVE_DATE_PAST_SEC"    = "acum %@ s";
"RELATIVE_DATE_PAST_MIN"    = "acum %@ m";
"RELATIVE_DATE_PAST_HOUR"   = "acum %@ h";
"RELATIVE_DATE_PAST_DAY"    = "acum %@ z";
